/* Localized versions of Info.plist keys */

CFBundleName = "Common area";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Common area version 1.2, Copyright 2005 Carte Blanche Conseil.";